Tag.seed(
  {
    id: 1,
    name: 'アース線',
  },
  {
    id: 2,
    name: '接地クランプ',
  },
  {
    id: 3,
    name: 'キャップタイヤ',
  },
  {
    id: 4,
    name: 'コネクタ',
  },
  {
    id: 5,
    name: '接地端子の締結',
  },
  {
    id: 6,
    name: '充電部の絶縁',
  },
  {
    id: 7,
    name: '自動電撃防止装置',
  },
  {
    id: 8,
    name: '絶縁ホルダー',
  },
  {
    id: 9,
    name: '溶接保護面',
  },
  {
    id: 10,
    name: '操作スイッチ',
  },
  {
    id: 11,
    name: '各種ブレーキの作動',
  },
  {
    id: 12,
    name: '手すり・囲い',
  },
  {
    id: 13,
    name: 'フックのはずれ止め',
  },
  {
    id: 14,
    name: 'ワイヤロープ･チェーン',
  },
  {
    id: 15,
    name: '滑車',
  },
  {
    id: 16,
    name: '回転部の囲い等',
  },
  {
    id: 17,
    name: '危険表示',
  }
)
