Industry.seed(
  {
    id: 1,
    name: '土木一式工事',
  },
  {
    id: 2,
    name: '建設一式工事業',
  },
  {
    id: 3,
    name: '大工工事業',
  },
  {
    id: 4,
    name: '左官工事業',
  },
  {
    id: 5,
    name: 'とび・土木工事業',
  },
  {
    id: 6,
    name: '石工事業',
  },
  {
    id: 7,
    name: '屋根工事業',
  },
  {
    id: 8,
    name: '電気工事業',
  },
  {
    id: 9,
    name: '管工事業',
  },
  {
    id: 10,
    name: 'タイル・レンガ・ブロック工事業',
  },
  {
    id: 11,
    name: '鋼構造物工事業',
  },
  {
    id: 12,
    name: '鉄筋工事業',
  },
  {
    id: 13,
    name: '舗装工事業',
  },
  {
    id: 14,
    name: 'しゅんせつ工事業',
  },
  {
    id: 15,
    name: '板金工事業',
  },
  {
    id: 16,
    name: 'ガラス工事業',
  },
  {
    id: 17,
    name: '塗装工事業',
  },
  {
    id: 18,
    name: '防水工事業',
  },
  {
    id: 19,
    name: '内装工事業',
  },
  {
    id: 20,
    name: '機械器具設置工事業',
  },
  {
    id: 21,
    name: '熱絶縁工事業',
  },
  {
    id: 22,
    name: '電気通信工事業',
  },
  {
    id: 23,
    name: '造園工事業',
  },
  {
    id: 24,
    name: 'さく井工事業',
  },
  {
    id: 25,
    name: '建具工事業',
  },
  {
    id: 26,
    name: '水道設備工事業',
  },
  {
    id: 27,
    name: '消防設備工事業',
  },
  {
    id: 28,
    name: '掃除設備工事業',
  },
  {
    id: 29,
    name: '解体工事業',
  }
)
