SpecialEducation.seed(
  {
    id: 1,
    name: '研削砥石',
    description: '研削砥石の取替え等の業務に係る特別教育'
  },
  {
    id: 2,
    name: '自由研削砥石',
    description: '自由研削用砥石の取替え等の業務に係る特別教育'
  },
  {
    id: 3,
    name: '動力プレス',
    description: '動力プレスの金型等の取付け、取外し又は調整の業務に係る特別教育'
  },
  {
    id: 4,
    name: 'アーク溶接',
    description: 'アーク溶接等の業務に係る特別教育'
  },
  {
    id: 5,
    name: '低圧電気取扱',
    description: '低圧の充電電路の敷設等の業務に係る特別教育'
  },
  {
    id: 6,
    name: '低圧電気取扱（開閉器の操作）',
    description: '低圧電気（開閉器の操作）取扱い業務に係わる特別教育'
  },
  {
    id: 7,
    name: '高圧電気取扱',
    description: '高圧電気取扱の業務に係る特別教育'
  },
  {
    id: 8,
    name: '特別高圧電気取扱',
    description: '特別高圧電気取扱の業務に係る特別教育'
  },
  {
    id: 9,
    name: '電気自動車等の整備',
    description: '建設機械、電動式バッテリーフォークリフトをメインとした業務'
  },
  {
    id: 10,
    name: 'フォークリフト（1t未満）',
    description: 'フォークリフトの運転の業務に係る特別教育（最大荷重1トン未満）'
  },
  {
    id: 11,
    name: 'ショベルローダー（1t未満）',
    description: 'ショベルローダー等の運転の業務に係る特別教育（最大荷重1トン未満）'
  },
  {
    id: 12,
    name: '不整地運搬車（1t未満）',
    description: '不整地運搬車の運転の業務に係る特別教育（最大積載量1トン未満）'
  },
  {
    id: 13,
    name: '揚貨装置（5t未満）',
    description: '揚貨装置の運転の業務に係る特別教育（制限荷重5トン未満）'
  },
  {
    id: 14,
    name: '機械集材装置',
    description: '機械集材装置の運転の業務に係る特別教育'
  },
  {
    id: 15,
    name: '伐木等',
    description: '伐木等の業務に係る特別教育（胸高直径70 cm以上の立ち木の伐木、胸高直径20 cm以上で、かつ重心が著しく偏している立ち木の伐木、つりきりその他特殊な方法による伐木又はかかり木でかかっている木の胸高直径が20 cm以上であるもの）'
  },
  {
    id: 16,
    name: 'チェーンソー',
    description: '伐木等の業務に係る特別教育（チェーンソーを用いて胸高直径70 cm未満の立ち木の伐木、かかり木でかかっている木の胸高直径が20 cm未満であるもの）'
  },
  {
    id: 17,
    name: '小型車両系建設機械（整地・運搬・積込み用及び掘削用）（3t未満）',
    description: '小型車両系建設機械（整地・運搬・積込み用及び掘削用）の運転の業務に係る特別教育（機体質量3トン未満）'
  },
  {
    id: 18,
    name: '小型車両系建設機械（基礎工事用）（3t未満）',
    description: '小型車両系建設機械（基礎工事用）の運転の業務に係る特別教育（機体重量3トン未満）'
  },
  {
    id: 19,
    name: '小型車両系建設機械（解体用）（3t未満）',
    description: '小型車両系建設機械（解体用）の運転の業務に係る特別教育（機体重量3トン未満）'
  },
  {
    id: 20,
    name: '基礎工事用建設機械（非自走式）',
    description: '基礎工事用建設機械の運転の業務に係る特別教育（非自走式のみ）'
  },
  {
    id: 21,
    name: '車両系建設機械（基礎工事用）',
    description: '車両系建設機械（基礎工事用）の作業装置の操作の業務に係る特別教育'
  },
  {
    id: 22,
    name: 'ローラー',
  description: 'ローラーの運転の業務に係る特別教育'
  },
  {
    id: 23,
    name: '車両系建設機械（コンクリート打設用）',
    description: '車両系建設機械（コンクリート打設用）の作業装置の操作の業務に係る特別教育'
  },
  {
    id: 24,
    name: 'ボーリングマシン',
    description: 'ボーリングマシンの運転の業務に係る特別教育'
  },
  {
    id: 25,
    name: 'ジャッキ式つり上げ機械',
    description: 'ジャッキ式つり上げ機械の調整又は運転の業務に係る特別教育'
  },
  {
    id: 26,
    name: '高所作業車(10m未満）',
    description: '高所作業車の運転の業務に係る特別教育(作業床の高さが10メートル未満のもの）'
  },
  {
    id: 27,
    name: '巻上げ機',
    description: '巻上げ機の運転の業務に係る特別教育'
  },
  {
    id: 28,
    name: '軌道装置の動力車',
    description: '軌道装置の動力車の運転の業務に係る特別教育'
  },
  {
    id: 29,
    name: '小型ボイラー',
    description: '小型ボイラー取扱業務特別教育'
  },
  {
    id: 30,
    name: 'クレーン（5t未満）',
    description: 'クレーンの運転の業務に係る特別教育（つり上げ荷重5トン未満。ただし、跨線テルハはつり上げ荷重5トン以上）'
  },
  {
    id: 31,
    name: '移動式クレーン（1t未満）',
    description: '移動式クレーンの運転の業務に係る特別教育（つり上げ荷重1トン未満）'
  },
  {
    id: 32,
    name: 'デリック（5t未満）',
    description: 'デリックの運転の業務に係る特別教育（つり上げ荷重5トン未満）'
  },
  {
    id: 33,
    name: '建設用リフト',
    description: '建設用リフトの運転の業務に係る特別教育'
  },
  {
    id: 34,
    name: '玉掛け（1t未満）',
    description: '玉掛けの業務に係る特別教育（つり上げ荷重1トン未満のクレーン等にかかわる作業）'
  },
  {
    id: 35,
    name: 'ゴンドラ',
    description: 'ゴンドラの操作の業務に係る特別教育'
  },
  {
    id: 36,
    name: '作業室及び気閘室へ送気するための空気圧縮機を運転',
    description: '作業室及び気閘室へ送気するための空気圧縮機を運転の業務に係る特別教育'
  },
  {
    id: 37,
    name: '高圧室内作業',
    description: '高圧室内作業に係る作業室への送気の調節を行うためのバルブ又はコツクの操作の業務に係る特別教育'
  },
  {
    id: 38,
    name: '気閘室',
    description: '気閘室への送気又は気閘室からの排気の調整を行うためのバルブ又はコツクを操作の業務に係る特別教育'
  },
  {
    id: 39,
    name: '潜水',
    description: '潜水作業者への送気の調節を行うためのバルブ又はコツクの操作の業務に係る特別教育'
  },
  {
    id: 40,
    name: '再圧室',
    description: '再圧室の操作の業務に係る特別教育'
  },
  {
    id: 41,
    name: '高圧室内作業',
    description: '高圧室内作業の業務に係る特別教育'
  },
  {
    id: 42,
    name: '四アルキル鉛等',
    description: '四アルキル鉛等の業務に係る特別教育'
  },
  {
    id: 43,
    name: '酸素欠乏（1種）',
    description: '酸素欠乏危険作業の業務に係る特別教育'
  },
  {
    id: 44,
    name: '酸素欠乏（2種）',
    description: '酸素欠乏症と硫化水素中毒の両方の危険性がある場所での作業'
  },
  {
    id: 45,
    name: '特殊化学設備',
    description: '特殊化学設備の取扱い、整備及び修理の業務に係る特別教育'
  },
  {
    id: 46,
    name: 'エツクス線装置又はガンマ線照射装置',
    description: 'エツクス線装置又はガンマ線照射装置を用いて行う透過写真の撮影の業務に係る特別教育'
  },
  {
    id: 47,
    name: '加工施設、再処理施設',
    description: '加工施設、再処理施設又は使用施設等の管理区域内において核燃料物質若しくは使用済燃料又はこれらによって汚染された物の取扱いの業務に係る特別教育（加工施設、再処理施設、使用施設等の管理区域内）'
  },
  {
    id: 48,
    name: '原子炉施設',
    description: '原子炉施設の管理区域内において、核燃料物質若しくは使用済燃料又はこれらによって汚染された物の取扱いの業務に係る特別教育（原子力施設の管理内）'
  },
  {
    id: 49,
    name: '粉じん',
    description: '粉じん作業に係る特別教育'
  },
  {
    id: 50,
    name: 'ずい道',
    description: 'ずい道等の掘削、覆工等の業務に係る特別教育'
  },
  {
    id: 51,
    name: '産業用ロボツトの教示',
    description: '産業用ロボツトの教示等の業務に係る特別教育'
  },
  {
    id: 52,
    name: '産業用ロボツトの検査',
    description: '産業用ロボツトの検査等の業務に係る特別教育'
  },
  {
    id: 53,
    name: '自動車用タイヤ',
    description: '自動車用タイヤの組立てに係る業務のうち、空気圧縮機を用いて当該タイヤの空気の充てんの業務に係る特別教育'
  },
  {
    id: 54,
    name: '廃棄物の焼却施設（ダイオキシン類）',
    description: '廃棄物焼却施設に関する業務（ダイオキシン類）に係る特別教育'
  },
  {
    id: 55,
    name: '石綿',
    description: '石綿等が使用されている建築物又は工作物の解体等の作業に係る特別教育'
  },
  {
    id: 56,
    name: '東日本大震災により生じた放射性物質',
    description: '東日本大震災により生じた放射性物質により汚染された土壌等を除染するための業務等に係る特別教育'
  },
  {
    id: 57,
    name: '足場の組立て',
    description: '足場の組立て、解体又は変更の作業（地上又は堅固な床上における補助作業の業務を除く）に係る特別教育'
  },
  {
    id: 58,
    name: 'ロープ高所作業',
    description: 'ロープ高所作業に係る業務に係る特別教育'
  },
  {
    id: 59,
    name: '墜落制止用器具',
    description: '墜落制止用器具を用いて行う作業に係る業務に係る特別教育'
  },
  {
    id: 60,
    name: 'フルハーネス型の墜落制止用器具',
    description: 'フルハーネス型の墜落制止用器具を用いる作業の業務に係る特別教育'
  },
  {
    id: 61,
    name: 'ロングエレベーター',
    name_kana: 'ロングエレベーター',
    description: 'ロングエレベーターを用いる作業の業務に係る特別教育'
  }
)