SafetyHealthEducation.seed(
  {
    id: 1,
    name: '雇入れ教育',
    name_kana: 'ヤトイイレキョウイク',
    description: '当該労働者に対 してその従事する業務に関する安全又は衛生のための教育'
  },
  {
    id: 2,
    name: '送り出し教育',
    name_kana: 'オクリダシキョウイク',
    description: 'これから入る現場への送り出し教育と自社内で行う送り出し教育'
  },
  {
    id: 3,
    name: '新規入場者教育',
    name_kana: 'シンキニュウジョウシャキョウイク',
    description: '建設工事現場に作業員が初めて入場する際に行われる教育'
  },
  {
    id: 4,
    name: '職長特別教育',
    name_kana: 'ショクチョウトクベツキョウイク',
    description: '現場において部下を直接指揮・監督する職長の教育'
  },
  {
    id: 5,
    name: '安全衛生責任者教育',
    name_kana: 'アンゼンエイセイセキニンシャキョウイク',
    description: '現場において部下を直接指揮・監督する安全衛生責任者教育の教育'
  },
  {
    id: 6,
    name: '危険有害業務・再発防止教育',
    name_kana: 'キケンユウガイギョウム・サイハツボウシキョウイク',
    description: '現場において部下を直接指揮・監督する安全衛生責任者教育の教育'
  },
  {
    id: 7,
    name: '刈払機取扱作業者安全衛生教育',
    name_kana: 'カリハライキトリアツカイサギョウシャアンゼンエイセイキョウイク',
    description: '刈払機を用いて作業をする方を対象とする教育'
  },
  {
    id: 8,
    name: '振動工具取扱作業者安全衛生教育',
    name_kana: 'シンドウコウグトリアツカイサギョウシャアンゼンエイセイキョウイク',
    description: '振動工具を用いて作業する方を対象とする教育'
  },
  {
    id: 9,
    name: '丸のこ等取扱作業従事者安全教育',
    name_kana: 'マルノコトウトリアツカイサギョウジュウジシャアンゼンキョウイク',
    description: '丸のこを用いて作業をする方を対象とする教育'
  },
  {
    id: 10,
    name: '騒音作業従事者労働衛生教育',
    name_kana: 'ソウオンサギョウジュウジシャロウドウエイセイキョウイク',
    description: '常時騒音作業に就く方'
  },
  {
    id: 11,
    name: '有機溶剤業務従事者労働衛生教育',
    name_kana: 'ユウキヨウザイギョウムジュウジシャロウドウエイセイキョウイク',
    description: '有機溶剤業務従事者労働衛生教育'
  },
  {
    id: 12,
    name: '熱中症予防労働衛生教育（管理者用）',
    name_kana: 'ネッチュウショウヨボウロウドウエイセイキョウイク（カンリシャヨウ）',
    description: '高温多湿作業場所において作業を管理する方及び労働者の方対象の、熱中症予防対策・救急処置等の教育'
  },
  {
    id: 13,
    name: '移動式クレーン運転士安全衛生教育',
    name_kana: 'イドウシキクレーンウンテンシアンゼンエイセイキョウイク',
    description: '移動式クレーン運転士免許取得後、概ね5年経過した方を対象とする教育'
  },
  {
    id: 14,
    name: '玉掛け業務従事者安全衛生教育',
    name_kana: 'タマカケギョウムジュウジシャアンゼンエイセイキョウイク',
    description: '玉掛け技能講習修了後、概ね5年経過した方を対象とする教育'
  },
  {
    id: 15,
    name: '車両系建設機械（整地等）運転業務従事者安全衛生教育',
    name_kana: 'シャリョウケイケンセツキカイ（セイチトウ）ウンテンギョウムジュウジシャアンゼンエイセイキョウイク',
    description: '車両系建設機械（整地等）運転技能講習修了後、概ね5年経過した方を対象とする教育'
  },
  {
    id: 16,
    name: '車両系建設機械（基礎工事用）運転業務従事者安全衛生教育',
    name_kana: 'シャリョウケイケンセツキカイ（キソコウジヨウ）ウンテンギョウムジュウジシャアンゼンエイセイキョウイク',
    description: '車両系建設機械（基礎工事用）運転技能講習修了後、概ね5年経過した方を対象とする教育'
  },
  {
    id: 17,
    name: 'フォークリフト運転業務従事者安全衛生教育',
    name_kana: 'フォークリフトウンテンギョウムジュウジシャアンゼンエイセイキョウイク',
    description: 'フォークリフト運転技能講習修了後、概ね5年経過した方を対象とする教育'
  },
  {
    id: 18,
    name: 'チェーンソー従事者安全衛生教育',
    name_kana: 'チェーンソージュウジシャアンゼンエイセイキョウイク',
    description: 'チェーンソーによる伐木等特別教育修了後、概ね5年経過した方を対象とする教育'
  },
  {
    id: 19,
    name: '職長･安全衛生責任者能力向上教育',
    name_kana: 'ショクチョウ･アンゼンエイセイセキニンシャノウリョクコウジョウキョウイク',
    description: '職長・安全衛生責任者教育修了後、概ね5年経過した方を対象とする再教育'
  },
  {
    id: 20,
    name: 'ドラグ・ショベル運転従事者危険再認識教育',
    name_kana: 'ドラグ・ショベルウンテンジュウジシャキケンサイニンシキキョウイク',
    description: '車両系建設機械（整地等）運転技能講習修了後、概ね10年以上運転業務を経験された方を対象とする危険再認識教育'
  },
  {
    id: 21,
    name: 'ローラー運転従事者危険再認識教育',
    name_kana: 'ローラーウンテンジュウジシャキケンサイニンシキキョウイク',
    description: 'ローラー運転特別教育修了後、概ね10年以上運転業務を経験された方を対象とする危険再認識教育'
  },
  {
    id: 22,
    name: '高所作業車運転従事者危険再認識教育',
    name_kana: 'コウショサギョウシャウンテンジュウジシャキケンサイニンシキキョウイク',
    description: '高所作業車運転技能講習修了後、概ね10年以上運転業務を経験された方を対象とする危険再認識教育'
  },
  {
    id: 23,
    name: '安全管理者選任時研修',
    name_kana: 'アンゼンカンリシャセンニンジケンシュウ',
    description: '法定の業種、また、業種ごとの事業場規模で新たに安全管理者に選任される方を対象とする教育'
  }
)
